{"id":51,"date":"2016-03-16T22:18:04","date_gmt":"2016-03-16T22:18:04","guid":{"rendered":"http:\/\/aponte.hosting.nyu.edu\/?page_id=51"},"modified":"2018-02-02T17:42:30","modified_gmt":"2018-02-02T17:42:30","slug":"laminas-16-17","status":"publish","type":"page","link":"http:\/\/aponte.hosting.nyu.edu\/transcript\/laminas-16-17\/","title":{"rendered":"Láminas 16-17"},"content":{"rendered":"<div class=\"page\" title=\"Page 9\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p class=\"body-text\">Números diez y seis y diez y siete, el día Domingo [pinta]do el sol en signo de Cabra en la región del medio día por em[pera]dores se obscurece el color como lo muestran las pinturas [en] la mano derecha. Influencia del sol y de la Estrella de Venus que lo acompaña al punto del medio día la justicia figurada por la Estatua del [&#8230;]bron sin brazos solo invocando la divina misericordia para obras [just. Genl.] que significa la pintura [29] de un hombre moreno de la propia Región son misión al de este empleo El Emperador que sigue manifiesta el Preste Juan la Libert azul y estrellado por nombrarse de la Estirpe de David y el forro encarnado memoria de la Sangre que derramo nuestro Señor Jesu Christo: La piel blanca sobre los hombros pureza y el Toison por San Mateo Corona Imperial con el Espíritu Santo arriba indicando que bajaba cuando la Reina Candase daba el bautismo a los Príncipes en el Río Nilo conducida por Eleunuco su Tesorero a quien dio el apóstol San Felipe, la Concha con que Bautizaba otra Reina y el Libro que tiene en la mano es el de las Profecías de Isaías que iba leyendo Eleunuco en el Carro=<br \/>\n7<\/p>\n<div class=\"page\" title=\"Page 10\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p class=\"body-text\">Abalseo primer Apóstol moreno ordenado por el propio San Felipe, está en traje de clérigo con otro libro abierto en la mano= Miguelet, hijo del Rey Salomón y de la Reina Saba, que enviado de su padre a la Reina Candase por travesura, le dio el mismo Salomón las Tablas de la Ley.=\n<div class=\"page\" title=\"Page 10\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p class=\"body-text\">Abraham, otro Preste de las Indias, que no tienen mujer con quien casar de la misma Estirpe, reciben la misma orden [30] Sacerdotal por cuyo motivo se titulan Presbítero: y habiéndose ordenado el propio Abraham bajo un Angel trayéndole vinajeras y hostias. El Patriarca de Alejandría admirado de aquella maravilla subió al Monte amaro haciéndole a Dios la deprecación Cantate Domino Cartieum nobum. Debajo se haya la montaña que acaba de indicarse; un poco mas arriba los príncipes de Abisinia cerca de su casa y del templo del Espíritu Santo que así se llama aquel donde celebró el Preste Abraham el sacrificio en presencia de María Santísima. Y el Castillo que está a la derecha es de los Moros situados en aquel contorno sin haber podido pasar la Montaña y por tanto se mantienen en él.<\/p>\n<p class=\"body-text\">Preguntado que bandera es la que lleva en la mano la Reina que ha nombrado Candase, dijo: Que es la de Abisinia Campo Amarillo León Cruz encarnada y Espada. Así, a la izquierda de los mismos números diez y seis y diez y siete, se advierte pintado un grande acompañado al monarca en que está representada la Europa: Un cardenal de su santidad que figura la Italia: Los tres Reyes Magos, Melchor [31] Gaspar y Baltasar guiados de la Estrella que se concedió al primero para que condujese a los otros a la adoración de Jesucristo recién nacido que esta mas [a la] izquierda en los brazos de su madre y por último el poniente que lo da a conocer el Sol en su Ocaso. En este estado, siendo ya cerca de las seis de la tarde y en consideración a que el reo está declarando desde las diez de la mañana sobre este y otros particulares dispuso el asesor se suspendiese la diligencia que firmo a reserva de continuarla cuando convenga doy fe.<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Números diez y seis y diez y siete, el día Domingo [pinta]do el sol en signo de Cabra en la región del medio día por em[pera]dores se obscurece el color como lo muestran las pinturas [en] la mano derecha. Influencia [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":23,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"LaminaPage.php","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/51"}],"collection":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/comments?post=51"}],"version-history":[{"count":15,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/51\/revisions"}],"predecessor-version":[{"id":2387,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/51\/revisions\/2387"}],"up":[{"embeddable":true,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/23"}],"wp:attachment":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/media?parent=51"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}