{"id":92,"date":"2016-03-18T21:14:11","date_gmt":"2016-03-18T21:14:11","guid":{"rendered":"http:\/\/aponte.hosting.nyu.edu\/?page_id=92"},"modified":"2018-02-10T02:10:43","modified_gmt":"2018-02-10T02:10:43","slug":"lamina-37","status":"publish","type":"page","link":"http:\/\/aponte.hosting.nyu.edu\/transcript\/lamina-37\/","title":{"rendered":"Lámina 37"},"content":{"rendered":"<div class=\"page\" title=\"Page 18\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p class=\"body-text\">El treinta y siete comenzando por la segunda representa al Papa Clemente XI con un Cardenal y otro religioso de la orden de San Benito ambos morenos, el primero nombrado Jacobo y el segundo sin nombre y bibliotecario de su santidad.\n<p class=\"body-text\">Preguntado en que tiempo y porque ocasión fueron estos dos negros Cardenal y bibliotecario de Pontífice, dijo: que no puede señalar el tiempo ni la ocasión de lo que se le interroga porque no lo ha leído y lo sabe solo por conversación.\n<p class=\"body-text\">Preguntando con quien tuvo la conversación a que se refiere en su respuesta in[scri]ta dijo: que habiendo venido a esta Ciudad de España un negro cuyo nombre ignora, el cual tenia el libro de la historia general y le instruyó acerca de ambas figuras en razón de hallarse el declarante formando entonces esta pintura: que el que absuelve ha leído el libro de la vida de San Antonio Abad, donde hay mucho de lo figurado en este papel: y la guía de forasteros de Roma en que se da noticia del Templo que existe [54] en la misma Ciudad titulado San Esteban de los Indianos detrás de la Catedral de San Pedro; lo cual demuestra la parte superior del número que se explica hacia la derecha.\n<p class=\"body-text\">Reconvenido: acerca de lo inverosímil que es la ignorancia del nombre del negro que le anuncio el pasaje de historia relativo al Cardenal y bibliotecario mas no cuando por esta circunstancia debe presumirse que lo trató mas de lo que da a entender en contestación anterior dijo: que se remite a ella pues del mismo modo que con aquel individuo le ha sucedido con otros cuyos nombres no ha sabido aunque han conversado.\n<p class=\"body-text\">Los cardenales, acompañados del General franciscano y el de San Bernardo que aparecen en su inferior hacia la parte izquierda salen a recibir al obispo de la india oriental pintado mas adelante debajo del Templo de que hablo arriba el cual viene asociado de varios familiares seculares y eclesiásticos todos morenos= Los dos religiosos mas próximos a los Cardenales uno Dominico y otro de San Benito son A A. de la verdad de la historia que le explicaron nombrados Fray Luis de Yrreta el primero, y el segundo el Padre Álvarez= El otro cardenal figurado en una puerta está para el recibimiento indicado en unión del Duque de Florencia mas cercano a su persona [&#8230;] de Toscana un poco mas retirado [&#8230;] [&#8230;]tiendo que el Padre Álvarez del orden de San Benito era moreno. Preguntado a que alude la palabra [Firen]ca escrita en una columna [&#8230;] Puesta junto al que llaman Duque de Florencia: dijo: que sin embargo de aparecer aquella voz, lo que indica es Florencia aunque no con todas sus letras, como se nota en el otro letrero de Toscana; porqueunida la F. con la L. resulta una FI.<\/p>\n<p class=\"body-text\"><span style=\"line-height: 1.75;\">Siguen a la derecha del mismo número<\/span>[55] treinta y siete el Padre Pereira Carmelita, el Padre Oviedo Jesuita que fue prepósito de lengua latina en Abisinia, continúa la pintura de un Cardenal deteniendo a los Padres Jesuitas Illescas y Maceo con su conductor, porque eran contrarios de los de Abisinia= Sigue una puerta fabricada por el sumo Pontífice Pío IV y el Templo de Santa María del Pueblo, a cuya puerta están tres morenos en traje de eclesiásticos.\n<div class=\"page\" title=\"Page 18\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p class=\"body-text\">Preguntado con que objeto se pintaron esos con semejantes vestiduras, y si en Roma donde ha dicho existir el templo los hay, dijo: que se colocaron allí como el lugar propio de sacerdotes; y que se persuade los hay de esta condición por haber oído a los reverendos padres Fray Diego de Soto y Fray Rafael Miranda a su vuelta de Roma referir que los vieron en un concilio a que asistieron predicando la Basílica un moreno que traía el General de Abisinia que también concurrió: con la advertencia de que no oyó el declarante inmediatamente a los Padres Soto y Miranda sino a otros que lo conversaban como referido por aquellos=\n<div class=\"page\" title=\"Page 19\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p class=\"body-text\">Está después la pintura de un Religioso de la orden de Predicadores con el nombre de Tomas y de color moreno el cual fue Prior del convento de San Esteban de los Indianos edificado por Clemente XI para individuos de esta clase, como consta en la guía citada de la propia Ciudad= Mas adelante se ven dos negros con los nombres de [Tomas] y Marcos y son peregrinos según manifiesta el vestido y cruz en la mano; uno Bordado en cánones y Leyes, y otro en Teología y Filosofía, cruzados también con la de San Antonio Abad.<\/p>\n<p class=\"body-text\">Al fin está el Padre Sandoval Jesuita y autor que testifica con lo demás, la realidad de los referidos individuos morenos= Concluye la estampa o pintura con dos embarcaciones la una que los condujo, y la otra de Moros apresados.<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>El treinta y siete comenzando por la segunda representa al Papa Clemente XI con un Cardenal y otro religioso de la orden de San Benito ambos morenos, el primero nombrado Jacobo y el segundo sin nombre y bibliotecario de su [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":23,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"LaminaPage.php","meta":[],"_links":{"self":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/92"}],"collection":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/comments?post=92"}],"version-history":[{"count":29,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/92\/revisions"}],"predecessor-version":[{"id":2484,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/92\/revisions\/2484"}],"up":[{"embeddable":true,"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/pages\/23"}],"wp:attachment":[{"href":"http:\/\/aponte.hosting.nyu.edu\/wp-json\/wp\/v2\/media?parent=92"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}